<%@ Page Title="" Language="C#" MasterPageFile="~/Home2.Master" AutoEventWireup="true" CodeBehind="Termsofuse.aspx.cs" Inherits="GargeManger.Termsofuse" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <title>תנאי-שימוש</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="maincontein" runat="server">
    <section class="section-about text-center">
    <div class="container">
        <div class="row">
            <div class="col-sm-10 col-sm-offset-1">
                                                    <h1>תנאי שימוש באתר</h1>
                                <div class="about-text"><p style="text-align:justify"><strong>ברוכים הבאים לאתר MYgarage, להלן תנאי השימוש באתר זה:</strong></p>

<div style="direction: rtl; text-align: justify;"><strong>1. &nbsp; &nbsp;כללי</strong></div>

<div style="direction: rtl; text-align: justify;">1.1 &nbsp; &nbsp;תנאי השימוש שלהלן חלים על השימוש באתר www.mygarage.co.il או כל אתר אחר שהוקם/יוקם ע&quot;י אזורים, לבדה או ביחד עם אחרים, שאין לו תקנון ספציפי (להלן: &quot;האתר&quot;). למען הסר ספק, המונח &quot;האתר&quot; מתייחס לאתר על כל חלקיו ולתוכן האתר מכל סוג ומין שהוא, לרבות כל המידע והתוכן הכלול באתר, בין אם הוא גלוי למשתמשים ובין אם לאו. כמו כן, המונח &quot;האתר&quot; יתייחס גם לחלקים של האתר אשר הגישה אליהם נעשית באמצעות כתובות אחרות ושמות מתחם דומים.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">1.2 &nbsp; &nbsp;השימוש באתר מעיד על הסכמתך לתנאי השימוש, כלשונם ובמלואם, ומהווה הסכמה בהתנהגות לתנאי השימוש. המשתמש מתבקש לקרוא את תנאי השימוש בקפידה.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">1.3 &nbsp; &nbsp;האתר מנוהל ומופעל על-ידי אסייאס גדלו&nbsp;.</div>

<div style="direction: rtl; text-align: justify;">1.4 &nbsp; &nbsp;הגישה לאתר והשימוש בו ובכלל זה בתכנים הכלולים בו ובשירותים השונים הפועלים בו כפופים לתנאים המפורטים להלן (להלן: &quot;תנאי השימוש&quot;) המסדירים את היחסים בין אזורים לבין כל גולש/ת, צופה, משתמש/ת באתר או במידע המצוי בו ו/או מקבל/ת מידע ו/או שירות המפורסם באתר, במישרין או בעקיפין (להלן: &quot;המשתמש/ת&quot; או &quot;המשתמשים&quot;).</div>

<div style="direction: rtl; text-align: justify;">1.5 &nbsp; &nbsp;תנאי השימוש חלים על השימוש באתר ובתכנים הכלולים בו באמצעות כל מחשב או מכשיר תקשורת אחר (כדוגמת טלפון סלולארי, סמארטפון, טאבלט וכיו&quot;ב). כמו כן תנאי השימוש חלים על השימוש באתר בין באמצעות רשת האינטרנט ובין באמצעות כל רשת או אמצעי תקשורת אחרים.</div>

<div style="direction: rtl; text-align: justify;">1.6 &nbsp; &nbsp;בתנאי השימוש המונחים &quot;מידע&quot; או &quot;תוכן&quot; או &quot;תכנים&quot; כוללים מידע מכל מין וסוג, לרבות כל תוכן מילולי, חזותי, קולי, אור קולי (audio visual) או כל שילוב ביניהם וכן עיצוב, עיבוד, עריכה, הפצה ודרך הצגתם של התכנים לרבות (אך לא רק): תמונה, צילום, איור, הנפשה, תרשים, הדמיה, סרטון, קובץ קולי וכן כל אובייקט, תוכנה, קובץ, קוד מחשב, יישום, תסדיר (format), פרוטוקול, טופס אלקטרוני, מאגר נתונים וממשק וכל תו, סימן סמל וצלמית (icon).</div>

<div style="direction: rtl; text-align: justify;">1.7 &nbsp; &nbsp;כל התייחסות לחלק מן האתר מתייחסת לכל חלק מסוים מתוכן האתר, לרבות כל עמוד באתר או חלק מעמוד, או לכל אובייקט, תכונה, אפשרות, אפליקציה או חלק אחר של האתר, כפי שיהיה מעת לעת.</div>

<div style="direction: rtl; text-align: justify;">1.8 &nbsp; &nbsp;בתנאי שימוש זה &quot;מחשב&quot; &ndash; לרבות כל מתקן או אמצעי המאפשר גישה לתכנים באמצעות רשת האינטרנט, כגון: טלפון חכם (&quot;סמארטפון&quot;), מחשב לוח (tablet) וכד&#39;.</div>

<div style="direction: rtl; text-align: justify;">1.9 &nbsp; &nbsp;תנאי השימוש באתר מנוסחים בלשון זכר לצרכי נוחות בלבד, והם מתייחסים לנשים וגברים כאחד.</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>2. &nbsp; &nbsp;התכנים באתר והמידע המוצג בו</strong></div>

<div style="direction: rtl; text-align: justify;">2.1 &nbsp; &nbsp;האתר בכללותו לרבות כל המידע המופיע בו והתוכנה העומדת בבסיסו, מוצעים למשתמשים כמו שהם (AS IS).</div>

<div style="direction: rtl; text-align: justify;">2.2 &nbsp; &nbsp;אזורים עושה מאמצים כדי שהמידע הכלול באתר יהיה מדויק ומעודכן ואולם יתכן ותכנים מסוימים אינם שלמים ו/או ייתכן ונפלו טעויות טכניות ואחרות בתוכן מסוים, לרבות ברכיבי תוכנה. אזורים לא תישא באחריות לנזק, הוצאה ו/או אובדן שיגרמו למשתמשים עקב טעויות ו/או אי דיוקים במידע כאמור.</div>

<div style="direction: rtl; text-align: justify;">2.3 &nbsp; &nbsp;ידוע למשתמש ומוסכם עליו, כי הגישה לחלקים מן האתר עשויה להיות מותנה ו/או מושפעת מהתקנת רכיבי חומרה תוכנה במחשבו, לרבות דפדפנים מסוימים ותוספים לאותם דפדפנים. המשתמש אחראי לברר ולהתקין כל רכיב תוכנה שיידרש לצורך השימוש באתר, על חשבונו ואחריותו. אזורים אינה אחראית לרכיבי תוכנה אלה ולכל פגם בהם, ולכל טעות או אי התאמה בהצגת התכנים הנובעת מרכיבי התוכנה, מהתקנתם או מאי התקנתם. מבלי לגרוע מכלליות האמור לעיל, הגישה לאתר ולתכנים והצגתם עשויה להשתנות בהתאם לתכונות החומרה, מערכת ההפעלה והתוכנה שבמחשב המשתמש ולהגדרותיהם. אזורים אינה מתחייבת כי התכנים יוצגו בצורה מלאה ו/או זהה ו/או תקינה במחשבים שונים.</div>

<div style="direction: rtl; text-align: justify;">2.4 &nbsp; &nbsp;אזורים מבהירה כי המידע המוצג באתר אינו מהווה המלצה, חוות דעת, יעוץ ו/או הצעה לרכישת מוצר ו/או יחידה בפרויקט כלשהו או למתן שירות וכל הסתמכות על המידע המוצג באתר הינו באחריותו הבלעדית של המשתמש ואזורים לא תישא באחריות כתוצאה מהסתמכות המשתמש על המידע ו/או למידת התאמת המידע לשימושו של המשתמש ו/או לצרכיו. אין לאזורים כל אחריות בגין תכנים מסוימים שמקורם בצדדים שלישיים ואין אזורים ערבה למידת הדיוק של תכנים אלה.</div>

<div style="direction: rtl; text-align: justify;">2.5 &nbsp; &nbsp;אין בתשדורת מידע לאתר או ממנו כדי ליצור בין המשתמש לבין אזורים יחסים משפטיים כלשהם, למעט חובותיו המשפטיות של המשתמש כמפורט בתקנון זה. זכויות הצדדים הן אלו המפורטות בתנאי שימוש אלו, ואין בשימוש באתר או בתשדורת כאמור כדי להקנות כל זכויות נוספות.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">2.6 &nbsp; &nbsp;ככל שמוצגים באתר מחירים של יחידות, נכסים או שירותים, המחירים המוצגים באתר הם מחירים מינימליים (&quot;החל מ-&quot;) לאותו סוג יחידה, נכס או שירות, ואינם כוללים בהכרח כל תוספת, אביזר, או שירות משלים, אשר עשוי להיות קשור אליהם. אזורים שומרת על זכותה לעדכן או לתקן את המחירים.</div>

<div style="direction: rtl; text-align: justify;">2.7 &nbsp; &nbsp;ככל שבאתר מוצגים תוכניות של פרויקטים למגורים, יחידות בפרויקטים, מפרטים, תמונות היחידות והפרויקטים ו/או הדמיותיהם &ndash; אלה מוצגים באתר לצורכי המחשה בלבד, הן אינן זהות בהכרח לתוכניות המחייבות והמשתמש אינו יכול להסתמך עליהן. מובהר, כי אך ורק התוכניות המצורפות להסכם שנחתם על ידי אזורים מחייבות את הצדדים להסכם כאמור. עוד מובהר, כי תוספות, אביזרים, רהיטים, או השלמות למוצרים, נכסים או שירותים, המוצגים בתמונה, הדמיה או תוכניות, מוצגים לצורך המחשה והדגמה בלבד ואינם מהווים חלק מן המוצר, הנכס או השירות או המפרט שלו. רק המפרט אשר נכלל בהסכם שנחתם על ידי</div>

<div style="direction: rtl; text-align: justify;">אזורים יחייב את הצדדים להסכם כאמור.</div>

<div style="direction: rtl; text-align: justify;">2.8 &nbsp; &nbsp;במידה ותתגלה אי התאמה ו/או סתירה בין התוכן באתר לבין מידע הקיים במסמכיה הרשמיים של אזורים במשרדיה - יחשב כנכון המידע הנמצא במסמכים הרשמיים במשרדי אזורים או בהסכם המכר בין הצדדים, ככל שקיים.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">2.9 &nbsp; &nbsp;אזורים רשאית להגביל את הגישה לאתר או לחלקים ממנו לסוגי משתמשים שונים ו/או ללקוחותיה ו/או לחלקם ו/או להתנות את הגישה אליהם למשתמשים שירשמו באתר או שיאשרו את הסכמתם לתנאים מיוחדים מסוימים.</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>3. &nbsp; &nbsp;זכויות יוצרים</strong></div>

<div style="direction: rtl; text-align: justify;">3.1 &nbsp; &nbsp;האתר בכללותו והמידע המופיע בו, לרבות תוכנו (ומבלי לגרוע מכלליות האמור לעיל &ndash; גם עיצובו, יישומי התוכנה שבו, השמות וסימני המסחר וכל פרט אחר המופיע בו או גלום בו), הינם קניינה הבלעדי של אזורים או של צדדים שלישיים שהתירו לאזורים להשתמש בהם והם מוגנים על ידי הדין, לרבות חוקי מדינת ישראל, אמנות בינלאומיות ודיני מדינות זרות. מבלי לגרוע מכלליות האמור לעיל, הזכויות בכל סימן מסחר של אזורים יוותרו בבעלותה הבלעדית והמשתמשים אינם רשאים לעשות בו כל שימוש.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">3.2 &nbsp; &nbsp;המשתמש מתחייב לנהוג על פי הדינים והאמנות הנ&quot;ל ונאסר עליו לגרום לכל שינוי או סילוף במידע, להעתיק, לפרסם, להפיץ, לשדר, להציג, לבצע, לשכפל, להנפיק רישיון, ליצור עבודות נגזרות או למכור או להשכיר כל חלק מן המידע הכלול באתר ו/או לעשות שימוש בשמות ובסימנים המסחריים המוצגים באתר, ללא הסכמתה של אזורים בכתב ומראש.</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>4. &nbsp; &nbsp;קישורים לאתרים אחרים (Links)</strong></div>

<div style="direction: rtl; text-align: justify;">באתר עשויים להופיע קישורים לאתרי אינטרנט שאינם מופעלים על-ידי אזורים (להלן: &quot;קישורים&quot;). הקישורים מוצגים לנוחות המשתמש בלבד ואין לאזורים שליטה על אתרים אלה ואין היא נושאת באחריות לתכנים המופיעים בהם. אין בהכללת הקישורים באתר כדי להעיד על תמיכה בתוכן המוצג באתרים אלו או על כל קשר אחר לאתרים אלו או למפעיליהם. אזורים אינה מתחייבת לתקינות הקישורים או לכך שקישורים אלו מכוונים לאתרים אשר אליהם מתיימר כל מצביע אלקטרוני לקשר. אזורים רשאית לפי שיקול דעתה הבלעדי להסיר כל קישור מהאתר ו/או להוסיף קישורים נוספים.</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>5. &nbsp; &nbsp;כפיפות למדיניות הפרטיות</strong></div>

<div style="direction: rtl; text-align: justify;">אזורים מייחסת חשיבות רבה לשמירה על פרטיות המשתמשים באתר. מדיניות הפרטיות של אזורים מפורטת באתר זה והיא מהווה חלק בלתי נפרד מתנאי שימוש אלה. הואיל ומדיניות הפרטיות יכולה להשתנות מעת לעת, מומלץ למשתמש לחזור ולקרוא את מסמך המדיניות מפעם לפעם. השימוש באתר מהווה אף הסכמה למדיניות הפרטיות.</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>6. &nbsp; &nbsp;חובות המשתמש</strong></div>

<div style="direction: rtl; text-align: justify;">6.1 &nbsp; &nbsp;המשתמש מתחייב שלא לבצע פעולות באתר העלולות להגביל או למנוע מאחרים שימוש באתר, ושלא להשתמש באתר באופן שאינו תואם לכל דין, לרבות כל שינוי או מחיקה של מידע או תוכן.</div>

<div style="direction: rtl; text-align: justify;">6.2 &nbsp; &nbsp;המשתמש מתחייב שלא לבצע על פעולה המהווה זיוף, התחזות,הטעיה או הונאה.</div>

<div style="direction: rtl; text-align: justify;">6.3 &nbsp; &nbsp;המשתמש מתחייב שלא להעלות, לשלוף, לשדר, להפיץ או לפרסם מידע או תוכן אחר הכולל פרסומת מכל סוג שהוא, בלי הרשאה מפורשת מראש מאזורים.</div>

<div style="direction: rtl; text-align: justify;">6.4 &nbsp; &nbsp;המשתמש מתחייב שלא לעשות כל שימוש מסחרי במידע ובתוכן שבאתר, או בכל חלק מהם.</div>

<div style="direction: rtl; text-align: justify;">6.5 &nbsp; &nbsp;המשתמש מתחייב לשפות ולפצות את אזורים מיד עם דרישתה בגין כל נזק, ישיר או עקיף ו/או כל הוצאה שתגרם לאזורים בקשר לתביעה ו/או לדרישה הנובעת משימוש באתר, לרבות כל פעולה המנוגדת לתנאי שימוש אלה או להוראות כל דין ולרבות בגין כל תוכן מפר שהמשתמש יפרסם באתר.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">6.6 &nbsp; &nbsp;המשתמש מסכים כי, מבלי לפגוע בכל זכות אחרת של אזורים, במקרים בהם אזורים תחשוש כי השימוש של המשתמש אינו מתיישב עם הוראות תנאי השימוש ו/או כל דין, תהא אזורים רשאית לבצע כל פעולה אשר תמצא לנכון לנקוט כדי להגן על קניינה ו/או על זכויותיה ועל זכויות משתמשים אחרים ובין היתר, למנוע מהמשתמש גישה לאתר ולתעד ו/או להתחקות אחר השימוש של המשתמש באתר. כן מובהר, כי אזורים עשויה להעביר פרטים לגבי זהות המשתמש ולגבי פעולות שביצע באתר לצדדים שלישיים, לרבות במקרה שבו הצדדים השלישיים יוכיחו, להנחת דעתה של אזורים, כי הינם נפגעים מפעילותו המפרה של</div>

<div style="direction: rtl; text-align: justify;">המשתמש.</div>

<div style="direction: rtl; text-align: justify;">6.7 &nbsp; &nbsp;ככל שהמשתמש קיבל סיסמא או קוד גישה או הרשאה לצורך השימוש באתר או בכל חלק שלו, הוא מתחייב שלא לגלות את הסיסמא או קוד הגישה לכל אדם אחר ולא לאפשר לכל אדם אחר לעשות בהם או בהרשאה שימוש. המשתמש יהיה אחראי לכל שימוש שיעשה תוך שימוש בסיסמא, בקוד הגישה או בהרשאה שלו.</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>7. &nbsp; &nbsp;פרסום תכנים באתר על ידי משתמשים</strong></div>

<div style="direction: rtl; text-align: justify;">7.1 &nbsp; &nbsp;באתר מתפרסמים תכנים שמקורם במשתמשי האתר. תכנים אלה מתפרסמים בחלקי האתר המיועדים לכך, כדוגמת קהילות, קבוצות דיון (פורומים) ותגובות (טוק-בקים).</div>

<div style="direction: rtl; text-align: justify;">7.2 &nbsp; &nbsp;אזורים מעודדת את חופש הדיבור ואת קיומו של דיון פורה באתר, תוך השתתפות פעילה של המשתמשים. יחד עם זאת, על מנת לאפשר את קיומו של שיח תרבותי וענייני וכדי למנוע ניצול לרעה של האפשרויות הפתוחות בפני משתמשים להתבטא באתר, רשאית אזורים לבדוק תכנים אלו לפני פרסומם באתר ואף לאחר פרסומם. בדיקות כאלה תעשינה כדי לנסות למנוע פרסום דברי נאצה, איומים, ביטויים של גסות רוח, לשון הרע וכן תכנים שהם בלתי חוקיים על פניהם ו/או שאינם עולים בקנה אחד עם תנאי השימוש או עם אופיו ומטרותיו של האתר. בבדיקות אלו, אזורים רשאית להפעיל שיקול דעת, שאינו בהכרח משפטי.</div>

<div style="direction: rtl; text-align: justify;">7.3 &nbsp; &nbsp;התכנים אינם מתפרסמים מטעמה של אזורים והם אינם מבטאים את עמדת אזורים או דעתה, ואין בפרסומם כל ערובה לתקפותם, אמינותם, דיוקם או חוקיותם. לפיכך אזורים אינה נושאת באחריות לגבי תכנים שמעלים משתמשים והיא אינה אחראית למהימנותם, אמינותם, דיוקם או שלמותם ואינה אחראית לכל תוצאה שתיגרם מהשימוש בהם או מהסתמכות עליהם. האחריות הבלעדית לתכנים כאמור ולכל תוצאה הנובעת מהם חלה על המשתמש שמסר אותם לפרסום.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">7.4 &nbsp; &nbsp;המשתמשים באתר מתבקשים להתייחס בזהירות ובביקורתיות לתכנים שמתפרסמים באינטרנט ובכלל זה לתכנים שמפרסמים משתמשים אחרים באתר. על המשתמש באתר לזכור כי המידע המוצג באתר אינו מהווה תחליף להתייעצות עם אנשי מקצוע מתאימים מקום שהתייעצות כזו נדרשת.</div>

<div style="direction: rtl; text-align: justify;">7.5 &nbsp; &nbsp;בעת שיגור או מסירת תכנים לפרסום באתר, חלה על המשתמש האחריות המלאה והבלעדית לכל תוצאה שתנבע מהפרסום. על המשתמש להקפיד שתכנים אלה יהיו חוקיים. בין השאר ולשם הדוגמא בלבד נאסר על משתמש לפרסם באתר את התכנים הבאים (להלן: &quot;תוכן מפר&quot;):</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן הידוע למשתמש כי הוא שקרי, מטעה או מסולף או עלול להטעות אנשים אחרים;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן העלול לעודד, לשדל, להמריץ או לסייע לאחר לבצע מעשה האסור על פי חיקוק;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן המהווה לשון הרע על אדם כלשהו, או הפוגע בפרטיותו, בשמו הטוב או בסודות מסחריים שלו;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן בעל אופי או תוכן טורדני, מעליב, עוין, מאיים או גס רוח;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן פורנוגרפי או בעל אופי מיני;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן הנוגע לקטינים ומזהה אותם, את פרטיהם האישיים או את מענם ודרכי ההתקשרות עמם;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן המזהה אישית אנשים אחרים, מבלי שנתנו את הסכמתם לפרסום זהותם;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן שיש בו, או הוא מעודד לגזענות, או אפליה פסולה על בסיס גזע, מוצא, צבע עור, עדה, לאומיות, דת, מין, עיסוק, נטייה מינית, מחלה, נכות גופנית או נפשית, אמונה, השקפה פוליטית, או מעמד חברתי כלכלי;&nbsp;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן הפוגע בזכויות קנייניות של אחרים או מפר אותן &ndash; לרבות זכויות יוצרים וסימני סחר;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;תוכן שיווקי או פרסומי מטעם המשתמש הנועד לקדם את ענייניו או מי מטעמו;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכנת מחשב, קוד מחשב או יישום הכוללים נגיף-מחשב (&quot;וירוס&quot;), רוגלה (spyware) וכד&#39;, לרבות תכונות עוינות הידועות כסוס טרויאני, תולעים (Worms), ואנדלים (Vandals), יישומים מזיקים (Malicious Applications), Adware וכיו&quot;ב;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;סיסמאות, שמות משתמש ופרטים אחרים, המאפשרים שימוש בתוכנות מחשב, קבצים דיגיטליים, אתרי אינטרנט או שירותים הטעונים הרשמה או תשלום, בלא תשלום או הרשמה;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן בעל אופי פרסומי מסחרי, אשר לא ניתנה הרשאה מפורשת מראש של אזורים לפרסומו;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן שהגישה אליו חסומה (באמצעות סיסמא וכיו&quot;ב) או שאינה חופשית לכל משתמשי האינטרנט או שהינה כרוכה בתשלום או ברישום.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן העלול להקים אחריות משפטית ו/או בסיס לתביעה או אחריות אזרחית כנגד המפרסם ו/או כל אדם אחר;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל תוכן המנוגד לכללי השימוש המקובלים באינטרנט או העלול לגרום נזק או לפגוע במשתמשי אינטרנט בכלל ובמשתמשי האתר בפרט;</div>

<div style="direction: rtl; text-align: justify;">&bull; &nbsp; &nbsp;כל חומר הפוגע או עלול לפגוע באזורים.</div>

<div style="direction: rtl; text-align: justify;">7.6 &nbsp; &nbsp;אזורים רשאית לסרב לפרסם, או למחוק לאלתר כל תוכן שמסר משתמש לפרסום, בכל עת שתמצא - בין ביוזמתה ובין לפי פניית אדם אחר - כי התוכן הינו תוכן מפר או עלול לפגוע בשירותים הניתנים על ידי אזורים, במשתמשיו, באזורים או מי מטעמה או כי התוכן אינו תואם את אופי האתר ומטרותיו, הכל בהתאם לשיקול דעתה הבלעדי של אזורים. הוראות אלה מוסיפות על זכויות אזורים לפי כל דין. כן רשאית אזורים להסיר כל תוכן מפר כאמור ו/או לחסום את הגישה אליו. מובהר, כי אזורים אינה חייבת לבצע כל פעולה אקטיבית לצורך איתור ו/או סינון של חומר מפר.</div>

<div style="direction: rtl; text-align: justify;">7.7 &nbsp; &nbsp;המשתמש מעניק לאזורים זכות שימוש לא בלעדית, ללא תמורה ובלתי מוגבלת בזמן, בכל תוכן שהמשתמש בחר להעלות לאתר, והוא מוותר על כל טענה או תביעה כלפי אזורים ולכל זכות כספית או אחרת כלפיה, בגין כל שימוש שתעשה בתוכן שהעלה לאתר.</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>8. &nbsp; &nbsp;תנאים מיוחדים ללקוחות אזורים שנרשמו לשימוש בחלקים ייעודיים באתר</strong></div>

<div style="direction: rtl; text-align: justify;">8.1 &nbsp; &nbsp;ייתכן שהאתר כולל ו/או יכלול בעתיד חלקים ו/או תכונות ייעודיים, המיועדים לשימוש של לקוחות של אזורים, אשר רכשו ממנה יחידת דיור, ואשר יאפשר ללקוחות כאמור מידע ו/או תכונות רלבנטיים, בכפוף לשיקולה הבלעדי של אזורים (להלן: &quot;אתר הלקוחות&quot;).</div>

<div style="direction: rtl; text-align: justify;">8.2 &nbsp; &nbsp;ככל שלקוחות כאמור יחתמו על תנאי שימוש ו/או הסכמים או מסמכים נוספים בקשר לשימוש באתר הלקוחות (יהא שמם או כותרתם אשר יהיה), יחולו הוראות תנאי שימוש אלה בנוסף לכל תנאי, הסכם או מסמך נוסף כאמור, ויראו את המסמכים האמורים ואת תנאי שימוש אלה כמשלימים זה את זה.</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>9. &nbsp; &nbsp;הגבלת אחריות</strong></div>

<div style="direction: rtl; text-align: justify;">9.1 &nbsp; &nbsp;השימוש באתר נעשה על אחריות המשתמש בלבד. אזורים אינה נושאת בכל אחריות או חבות בגין כל שיבוש, טעות או השמטה בתכולת האתר. אזורים לא תהא אחראית לכל נזק ישיר, עקיף, תוצאתי או אגבי עקב גישה לאתר והשימוש בו או עקב מניעה כלשהי מהגישה או השימוש באתר, בין בעילה חוזית ובין בעילה נזיקית. אזורים אינה אחראית לכל נזק לרבות בשל נגיף-מחשב (&quot;וירוס&quot;), תכונות עוינות הידועות כסוס טרויאני, תולעים (Worms) , ואנדלים (Vandals), יישומים מזיקים (Malicious Applications), רוגלות או יישומי תוכנה למיניהם לציוד המחשב של המשתמש או לכל רכוש אחר של המשתמש, שיגרמו בשל גלישה</div>

<div style="direction: rtl; text-align: justify;">או שימוש באתר ובכלל זאת, בשל הורדת מידע המאתר.</div>

<div style="direction: rtl; text-align: justify;">9.2 &nbsp; &nbsp;המשתמש מודע כי אין אזורים יכולה לפקח על כל מידע והודעה המועלים, אם יועלו ויוצגו באתר, על ידי משתמשים אחרים, והיא אינה אחראית לכל פרסום של צדדים שלישיים כאמור.&nbsp;</div>

<p>&nbsp;</p>

<div style="direction: rtl; text-align: justify;"><strong>10. &nbsp; &nbsp;הוראות שונות</strong></div>

<div style="direction: rtl; text-align: justify;">10.1 &nbsp; &nbsp;אזורים רשאית בכל עת להכניס שינויים באתר, להסיר כל חלק מהאתר ולהוסיף לו, מעת לעת, על-ידי עדכון האתר, וכן להפסיק ולהתחיל את פעילות האתר, לסרב להעניק גישה לאתר או לחלקים ממנו לכל משתמש והכל לפי שיקול דעתה הבלעדי של אזורים וללא התראה מוקדמת ולמשתמש לא תהיה כל טענה כלפי אזורים בקשר לכך. מבלי לגרוע מכלליות האמור לעיל, אזורים אינה מחויבת לשמור את המידע והתוכן של האתר, בין אם מקורו באזורים ובין אם מקורו במשתמשים או צדדים אחרים, והיא רשאית למחקו.</div>

<div style="direction: rtl; text-align: justify;">10.2 &nbsp; &nbsp;במידה ויקבע שתנאי כלשהו מתנאי השימוש אינו תקף או שאינו בר אכיפה, אזי התנאים שתוקפם נשלל או שאינם ניתנים לאכיפה ייחשבו כאילו הוחלפו בתנאים תקפים הניתנים לאכיפה שתוכנם תואם במידת הקירוב הגדולה ביותר את משמעות וכוונת התנאים המקוריים ואילו יתר תנאי השימוש ישארו בתוקפם.</div>

<div style="direction: rtl; text-align: justify;">10.3 &nbsp; &nbsp;אזורים רשאית להמחות את זכויותיה והתחייבויותיה לפי תנאי שימוש אלה, או כל חלק מהן, לכל צד שלישי כפי שתמצא לנכון וללא כל חובה מצד אזורים לפרסם את דבר ההמחאה, כאמור, באתר.</div>

<div style="direction: rtl; text-align: justify;">10.4 &nbsp; &nbsp;המשתמש אינו רשאי להמחות, להעביר או להסב את זכויותיו והתחייבויותיו לפי תנאי שימוש אלה, או כל חלק מהן, או כל חשבון או הרשאה שיינתנו לו לאתר או לכל חלק ממנו.</div>

<div style="direction: rtl; text-align: justify;">10.5 &nbsp; &nbsp;כל הפעילות באתר וכל הקשור והכרוך בה, לרבות תנאי השימוש, יוכפפו לדין הישראלי בלבד וסמכות השיפוט הבלעדית בכל סכסוך הנוגע לאתר ולשימוש בו ולתנאי השימוש תהיה נתונה לבתי המשפט המוסמכים במחוז תל אביב, ישראל.&nbsp;</div>

<div style="direction: rtl; text-align: justify;">10.6 &nbsp; &nbsp;אזורים שומרת על זכותה להכניס שינויים בתנאי השימוש בכל עת, לפי שיקול דעתה, וללא התראה מוקדמת וכל שינוי בתנאי השימוש יכנס לתוקפו מיד עם פרסומו באתר, במסגרת תנאי השימוש, אלא אם נקבע אחרת. באחריות המשתמש/ת לבדוק ולהתעדכן, מעת לעת, בתנאי השימוש.</div>

<div style="direction: rtl; text-align: justify;">10.7 &nbsp; &nbsp;כל שאלה או בעיה הקשורה לאתר או לתנאי השימוש בו וכן בכל הצעה לשיפור או המלצה יש להפנות ל: <a href="conect.aspx" target="_self">info@mygarge.co.il</a>.</div>

<div style="direction: rtl; text-align: justify;">10.8 &nbsp; &nbsp;שימושו של המשתמש באתר מהווה הצהרה ואישור מטעמו, כי קרא את תקנון זה, הבין את תוכנו, והסכים להוראותיו. המשתמש מוותר בזה מראש ולא יהיה רשאי לבוא בכל טענה ו/או דרישה כנגד אזורים או מי מטעמה ביחס לנושאים המוסדרים בתקנון זה.</div>
</div>
                            </div>
        </div>
    </div>
</section>
</asp:Content>
